Repository: boyugou/lorvex
Catalog: apps/apple/Sources/LorvexWidgetKitSupport/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, el, es, fa, fr, he, hi, id, it, ja, ko, mr, ms, nl, pl, pt_br, ro, ru, th, tr, uk, ur, vi, zh_hans, zh_hant

# widget.status.time_unavailable
source: Update time unavailable
ar: وقت التحديث غير متاح
bn: আপডেটের সময় উপলভ্য নয়
de: Aktualisierungszeit nicht verfügbar
el: Ο χρόνος ενημέρωσης δεν είναι διαθέσιμος
es: Hora de actualización no disponible
fa: زمان به‌روزرسانی در دسترس نیست
fr: Heure de mise à jour indisponible
he: שעת העדכון אינה זמינה
hi: अपडेट का समय उपलब्ध नहीं
id: Waktu pembaruan tidak tersedia
it: Ora di aggiornamento non disponibile
ja: 更新時刻を取得できません
ko: 업데이트 시간을 확인할 수 없음
mr: अपडेटची वेळ उपलब्ध नाही
ms: Masa kemas kini tidak tersedia
nl: Tijdstip van update niet beschikbaar
pl: Czas aktualizacji niedostępny
pt_br: Hora da atualização indisponível
ro: Ora actualizării indisponibilă
ru: Время обновления недоступно
th: ไม่มีเวลาอัปเดต
tr: Güncelleme zamanı kullanılamıyor
uk: Час оновлення недоступний
ur: اپ ڈیٹ کا وقت دستیاب نہیں
vi: Không có thời gian cập nhật
zh_hans: 更新时间不可用
zh_hant: 無法取得更新時間

# widget.status.update_to_refresh
source: Update Lorvex to refresh
ar: حدِّث تطبيق Lorvex للتحديث
bn: রিফ্রেশ করতে Lorvex আপডেট করুন
de: Aktualisiere Lorvex für neue Daten
el: Ενημερώστε το Lorvex για ανανέωση
es: Actualiza Lorvex
fa: برای تازه‌سازی، Lorvex را به‌روزرسانی کنید
fr: Mettez Lorvex à jour
he: יש לעדכן את Lorvex כדי לרענן
hi: रीफ़्रेश करने के लिए Lorvex अपडेट करें
id: Perbarui Lorvex untuk menyegarkan
it: Aggiorna Lorvex
ja: Lorvexをアップデートすると更新されます
ko: Lorvex를 업데이트하면 새로 고쳐집니다
mr: रिफ्रेश करण्यासाठी Lorvex अपडेट करा
ms: Kemas kini Lorvex untuk menyegar semula
nl: Werk Lorvex bij om te vernieuwen
pl: Zaktualizuj Lorvex, aby odświeżyć dane
pt_br: Atualize o Lorvex
ro: Actualizați Lorvex pentru date noi
ru: Обновите Lorvex для загрузки данных
th: อัปเดต Lorvex เพื่อรีเฟรช
tr: Yenilemek için Lorvex’i güncelleyin
uk: Оновіть Lorvex для завантаження даних
ur: ریفریش کے لیے Lorvex اپ ڈیٹ کریں
vi: Hãy cập nhật Lorvex để làm mới
zh_hans: 更新 Lorvex 以刷新
zh_hant: 更新 Lorvex 即可重新整理

# widget.status.updated_ago
source: Updated %@
ar: تم التحديث %@
bn: আপডেট করা হয়েছে: %@
de: Aktualisiert %@
el: Ενημερώθηκε: %@
es: Actualizado %@
fa: به‌روزرسانی %@
fr: Mis à jour %@
he: עודכן %@
hi: अपडेट: %@
id: Diperbarui %@
it: Aggiornato %@
ja: %@に更新
ko: %@ 업데이트됨
mr: अपडेट केले: %@
ms: Dikemas kini %@
nl: Bijgewerkt %@
pl: Zaktualizowano %@
pt_br: Atualizado %@
ro: Actualizat %@
ru: Обновлено %@
th: อัปเดตเมื่อ %@
tr: Güncellendi: %@
uk: Оновлено %@
ur: %@ اپ ڈیٹ ہوا
vi: Đã cập nhật %@
zh_hans: %@更新
zh_hant: %@更新

# widget.status.updated_now
source: Updated now
ar: تم التحديث الآن
bn: এইমাত্র আপডেট করা হয়েছে
de: Gerade aktualisiert
el: Ενημερώθηκε μόλις τώρα
es: Actualizado ahora
fa: همین حالا به‌روزرسانی شد
fr: Mis à jour à l’instant
he: עודכן עכשיו
hi: अभी अपडेट किया गया
id: Baru saja diperbarui
it: Aggiornato ora
ja: たった今更新
ko: 방금 업데이트됨
mr: आत्ताच अपडेट केले
ms: Baru dikemas kini
nl: Zojuist bijgewerkt
pl: Zaktualizowano przed chwilą
pt_br: Atualizado agora
ro: Actualizat acum
ru: Обновлено только что
th: อัปเดตเมื่อสักครู่
tr: Şimdi güncellendi
uk: Оновлено щойно
ur: ابھی اپ ڈیٹ ہوا
vi: Vừa cập nhật
zh_hans: 刚刚更新
zh_hant: 剛剛更新

# widget.subhead.empty
source: Nothing left for today.
ar: لم يتبقَّ شيء لليوم.
bn: আজকের জন্য আর কিছু বাকি নেই।
de: Für heute ist nichts mehr übrig.
el: Δεν απομένει τίποτα για σήμερα.
es: No queda nada para hoy.
fa: برای امروز چیزی باقی نمانده است.
fr: Plus rien pour aujourd’hui.
he: לא נשאר דבר להיום.
hi: आज के लिए कुछ बाकी नहीं।
id: Tidak ada yang tersisa untuk hari ini.
it: Non resta nulla per oggi.
ja: 今日の残りはありません。
ko: 오늘 남은 할 일이 없습니다.
mr: आजसाठी काहीही शिल्लक नाही.
ms: Tiada lagi untuk hari ini.
nl: Er is niets meer over voor vandaag.
pl: Na dziś nic nie zostało.
pt_br: Nada mais para hoje.
ro: Nu mai rămâne nimic pentru astăzi.
ru: На сегодня ничего не осталось.
th: ไม่เหลืออะไรสำหรับวันนี้
tr: Bugün için kalan bir şey yok.
uk: На сьогодні нічого не залишилося.
ur: آج کے لیے کچھ باقی نہیں۔
vi: Hôm nay không còn gì nữa.
zh_hans: 今天没有未完成的任务。
zh_hant: 今天沒有剩餘的任務。

# widget.subhead.stale
source: Showing the latest saved list.
ar: يتم عرض آخر قائمة محفوظة.
bn: সর্বশেষ সেভ করা তালিকা দেখানো হচ্ছে।
de: Zeigt die zuletzt gesicherte Liste.
el: Εμφανίζεται η τελευταία αποθηκευμένη λίστα.
es: Se muestra la última lista guardada.
fa: آخرین فهرست ذخیره‌شده نمایش داده می‌شود.
fr: Affichage de la dernière liste enregistrée.
he: מוצגת הרשימה השמורה האחרונה.
hi: सबसे हाल की सहेजी गई सूची दिखाई जा रही है।
id: Menampilkan daftar tersimpan terbaru.
it: Mostra l’ultima lista salvata.
ja: 最後に保存した一覧を表示しています。
ko: 마지막으로 저장된 목록을 표시하고 있습니다.
mr: शेवटची जतन केलेली यादी दाखवत आहे.
ms: Menunjukkan senarai tersimpan terkini.
nl: Toont de laatst bewaarde lijst.
pl: Wyświetlana jest ostatnia zapisana lista.
pt_br: Mostrando a última lista salva.
ro: Se afișează ultima listă salvată.
ru: Показан последний сохранённый список.
th: แสดงลิสต์ที่บันทึกล่าสุด
tr: En son kaydedilen liste gösteriliyor.
uk: Показано останній збережений список.
ur: تازہ ترین محفوظ شدہ فہرست دکھائی جا رہی ہے۔
vi: Đang hiển thị danh sách đã lưu gần nhất.
zh_hans: 显示最近保存的列表。
zh_hant: 顯示最近儲存的清單。

# widget.task.blocked
source: Blocked
ar: محظورة
bn: ব্লক করা হয়েছে
de: Blockiert
el: Αποκλεισμένη
es: Bloqueada
fa: مسدود
fr: Bloquée
he: חסומה
hi: अवरुद्ध
id: Diblokir
it: Bloccata
ja: ブロック中
ko: 차단됨
mr: ब्लॉक केलेले
ms: Disekat
nl: Geblokkeerd
pl: Zablokowane
pt_br: Bloqueada
ro: Blocată
ru: Заблокирована
th: ถูกปิดกั้น
tr: Engellendi
uk: Заблоковано
ur: رکا ہوا
vi: Bị chặn
zh_hans: 被阻塞
zh_hant: 受阻

# widget.task.private
source: Private task
ar: مهمة خاصة
bn: গোপনীয় টাস্ক
de: Private Aufgabe
el: Ιδιωτική εργασία
es: Tarea privada
fa: کار خصوصی
fr: Tâche privée
he: משימה פרטית
hi: निजी कार्य
id: Tugas pribadi
it: Attività privata
ja: 非公開のタスク
ko: 비공개 할 일
mr: खाजगी कार्य
ms: Tugas peribadi
nl: Privétaak
pl: Prywatne zadanie
pt_br: Tarefa privada
ro: Sarcină privată
ru: Частная задача
th: งานส่วนตัว
tr: Özel görev
uk: Приватне завдання
ur: نجی کام
vi: Nhiệm vụ riêng tư
zh_hans: 私密任务
zh_hant: 私人任務

# widget.title.today
source: Today
ar: اليوم
bn: আজ
de: Heute
el: Σήμερα
es: Hoy
fa: امروز
fr: Aujourd’hui
he: היום
hi: आज
id: Hari Ini
it: Oggi
ja: 今日
ko: 오늘
mr: आज
ms: Hari Ini
nl: Vandaag
pl: Dzisiaj
pt_br: Hoje
ro: Astăzi
ru: Сегодня
th: วันนี้
tr: Bugün
uk: Сьогодні
ur: آج
vi: Hôm nay
zh_hans: 今天
zh_hant: 今天

# widget.today.desc
source: See today’s tasks at a glance.
ar: اطّلع على مهام اليوم بنظرة سريعة.
bn: আজকের টাস্ক এক নজরে দেখুন।
de: Sieh deine heutigen Aufgaben auf einen Blick.
el: Δείτε με μια ματιά τις εργασίες σας για σήμερα.
es: Consulta de un vistazo las tareas de hoy.
fa: کارهای امروز را با یک نگاه ببینید.
fr: Consultez d’un coup d’œil les tâches du jour.
he: מבט מהיר על המשימות של היום.
hi: आज के कार्य एक नज़र में देखें।
id: Lihat tugas hari ini sekilas.
it: Consulta a colpo d’occhio le attività di oggi.
ja: 今日のタスクをひと目で確認できます。
ko: 오늘의 할 일을 한눈에 확인하세요.
mr: आजची कार्ये एका दृष्टिक्षेपात पाहा.
ms: Lihat tugas hari ini dengan sekali pandang.
nl: Zie je taken van vandaag in één oogopslag.
pl: Dzisiejsze zadania na pierwszy rzut oka.
pt_br: Veja rapidamente as tarefas de hoje.
ro: Vedeți dintr-o privire sarcinile de astăzi.
ru: Задачи на сегодня с одного взгляда.
th: ดูงานของวันนี้ได้ในพริบตา
tr: Bugünkü görevleri tek bakışta görün.
uk: Завдання на сьогодні з одного погляду.
ur: آج کے کام ایک نظر میں دیکھیں۔
vi: Xem nhanh các nhiệm vụ hôm nay.
zh_hans: 一眼查看今天的任务。
zh_hant: 一眼看清今天的任務。

# widget.today.name
source: Today
ar: اليوم
bn: আজ
de: Heute
el: Σήμερα
es: Hoy
fa: امروز
fr: Aujourd’hui
he: היום
hi: आज
id: Hari Ini
it: Oggi
ja: 今日
ko: 오늘
mr: आज
ms: Hari Ini
nl: Vandaag
pl: Dzisiaj
pt_br: Hoje
ro: Astăzi
ru: Сегодня
th: วันนี้
tr: Bugün
uk: Сьогодні
ur: آج
vi: Hôm nay
zh_hans: 今天
zh_hant: 今天

# widget.lead.until
source: Until %@
ar: حتى %@
bn: %@ পর্যন্ত
de: Bis %@
el: Έως %@
es: Hasta %@
fa: تا %@
fr: Jusqu’à %@
he: עד %@
hi: %@ तक
id: Hingga %@
it: Fino a %@
ja: %@まで
ko: %@까지
mr: %@ पर्यंत
ms: Sehingga %@
nl: Tot %@
pl: Do %@
pt_br: Até %@
ro: Până la %@
ru: До %@
th: จนถึง %@
tr: %@ saatine kadar
uk: До %@
ur: %@ تک
vi: Đến %@
zh_hans: %@ 结束
zh_hant: %@ 結束

# widget.lead.started_about
source: Started · about %@
ar: تم البدء · حوالي %@
bn: শুরু হয়েছে · প্রায় %@
de: Gestartet · etwa %@
el: Ξεκίνησε · περίπου %@
es: Iniciada · aprox. %@
fa: شروع‌شده · حدود %@
fr: Démarrée · environ %@
he: התחילה · בערך %@
hi: शुरू हुआ · लगभग %@
id: Dimulai · sekitar %@
it: Iniziata · circa %@
ja: 開始済み · 約%@
ko: 시작됨 · 약 %@
mr: सुरू झाले · सुमारे %@
ms: Dimulakan · kira-kira %@
nl: Gestart · ongeveer %@
pl: Rozpoczęte · około %@
pt_br: Iniciada · cerca de %@
ro: Începută · aproximativ %@
ru: Начата · около %@
th: เริ่มแล้ว · ประมาณ %@
tr: Başlandı · yaklaşık %@
uk: Розпочато · близько %@
ur: شروع شدہ · تقریباً %@
vi: Đã bắt đầu · khoảng %@
zh_hans: 已开始 · 约 %@
zh_hant: 已開始 · 約 %@

# widget.task.overdue
source: Overdue
ar: متأخرة
bn: বকেয়া
de: Überfällig
el: Εκπρόθεσμη
es: Vencida
fa: عقب‌افتاده
fr: En retard
he: באיחור
hi: अतिदेय
id: Terlewat
it: In ritardo
ja: 期限切れ
ko: 기한 초과
mr: ओव्हरड्यू
ms: Lewat
nl: Verlopen
pl: Zaległe
pt_br: Atrasada
ro: Restantă
ru: Просрочено
th: เกินกำหนด
tr: Gecikmiş
uk: Прострочено
ur: تاخیر کا شکار
vi: Quá hạn
zh_hans: 已逾期
zh_hant: 已逾期

# widget.task.started
source: Started
ar: تم البدء
bn: শুরু হয়েছে
de: Gestartet
el: Ξεκίνησε
es: Iniciada
fa: شروع‌شده
fr: Démarrée
he: התחילה
hi: शुरू हुआ
id: Dimulai
it: Iniziata
ja: 開始済み
ko: 시작됨
mr: सुरू झाले
ms: Dimulakan
nl: Gestart
pl: Rozpoczęte
pt_br: Iniciada
ro: Începută
ru: Начата
th: เริ่มแล้ว
tr: Başlandı
uk: Розпочато
ur: شروع شدہ
vi: Đã bắt đầu
zh_hans: 已开始
zh_hant: 已開始

# widget.preview.task.feedback
source: Answer design feedback
ar: الرد على ملاحظات التصميم
bn: ডিজাইন ফিডব্যাকের উত্তর দেওয়া
de: Auf Design-Feedback antworten
el: Απάντηση στα σχόλια για το σχέδιο
es: Responder los comentarios de diseño
fa: پاسخ به بازخورد طراحی
fr: Répondre aux retours de design
he: מענה למשוב העיצוב
hi: डिज़ाइन फ़ीडबैक का जवाब दें
id: Balas masukan desain
it: Rispondere ai feedback di design
ja: デザインのフィードバックに返信
ko: 디자인 피드백에 답장
mr: डिझाइन फीडबॅकला उत्तर देणे
ms: Jawab maklum balas reka bentuk
nl: Reageer op ontwerpfeedback
pl: Odpowiedzieć na uwagi do projektu
pt_br: Responder ao feedback de design
ro: Răspunde la feedbackul de design
ru: Ответить на замечания по дизайну
th: ตอบกลับความเห็นเกี่ยวกับดีไซน์
tr: Tasarım geri bildirimini yanıtla
uk: Відповісти на зауваження щодо дизайну
ur: ڈیزائن فیڈبیک کا جواب دیں
vi: Trả lời phản hồi về thiết kế
zh_hans: 回复设计反馈
zh_hant: 回覆設計意見

# widget.preview.task.passport
source: Renew passport
ar: تجديد جواز السفر
bn: পাসপোর্ট নবায়ন করা
de: Reisepass verlängern
el: Ανανέωση διαβατηρίου
es: Renovar pasaporte
fa: تمدید پاسپورت
fr: Renouveler le passeport
he: חידוש דרכון
hi: पासपोर्ट रिन्यू करें
id: Perpanjang paspor
it: Rinnovare il passaporto
ja: パスポートを更新
ko: 여권 갱신
mr: पासपोर्ट नूतनीकरण करणे
ms: Perbaharui pasport
nl: Paspoort verlengen
pl: Odnowić paszport
pt_br: Renovar o passaporte
ro: Reînnoiește pașaportul
ru: Заменить паспорт
th: ต่ออายุหนังสือเดินทาง
tr: Pasaportu yenile
uk: Замінити паспорт
ur: پاسپورٹ کی تجدید کریں
vi: Gia hạn hộ chiếu
zh_hans: 续签护照
zh_hant: 更新護照

# widget.preview.task.flights
source: Book flights
ar: حجز تذاكر الطيران
bn: ফ্লাইট বুক করা
de: Flüge buchen
el: Κράτηση πτήσεων
es: Reservar vuelos
fa: رزرو پروازها
fr: Réserver les vols
he: הזמנת טיסות
hi: फ़्लाइट बुक करें
id: Pesan tiket pesawat
it: Prenotare i voli
ja: フライトを予約
ko: 항공편 예약
mr: फ्लाइट बुक करणे
ms: Tempah penerbangan
nl: Vluchten boeken
pl: Zarezerwować loty
pt_br: Reservar voos
ro: Rezervă zboruri
ru: Забронировать авиабилеты
th: จองเที่ยวบิน
tr: Uçak bileti al
uk: Забронювати авіаквитки
ur: پروازیں بک کریں
vi: Đặt vé máy bay
zh_hans: 预订机票
zh_hant: 訂機票

# widget.preview.briefing
source: The spec review matters most today; the flights can wait until Thursday.
ar: مراجعة المواصفات هي الأهم اليوم؛ أما حجز الرحلات فيمكنه الانتظار حتى الخميس.
bn: আজ স্পেক পর্যালোচনাই সবচেয়ে জরুরি; ফ্লাইটের বুকিং বৃহস্পতিবার পর্যন্ত অপেক্ষা করতে পারে।
de: Das Prüfen der Spezifikation ist heute am wichtigsten; die Flüge können bis Donnerstag warten.
el: Η ανασκόπηση των προδιαγραφών είναι το πιο σημαντικό σήμερα, ενώ οι πτήσεις μπορούν να περιμένουν μέχρι την Πέμπτη.
es: Hoy lo más importante es revisar la especificación; los vuelos pueden esperar hasta el jueves.
fa: مرور مشخصات امروز از همه مهم‌تر است؛ رزرو پروازها می‌تواند تا پنجشنبه صبر کند.
fr: La relecture des spécifications compte le plus aujourd’hui ; les vols peuvent attendre jeudi.
he: סקירת המפרט היא החשובה ביותר היום; עם הטיסות אפשר להמתין עד יום חמישי.
hi: आज सबसे ज़रूरी काम स्पेक की समीक्षा है; फ़्लाइट बुक करना गुरुवार तक रुक सकता है।
id: Tinjauan spesifikasi paling penting hari ini; tiket pesawat bisa menunggu hingga Kamis.
it: La revisione delle specifiche è la cosa più importante oggi; i voli possono aspettare fino a giovedì.
ja: 今日は仕様書のレビューがいちばん大切です。フライトの手配は木曜日まで待てます。
ko: 오늘은 사양서 검토가 가장 중요합니다. 항공편 예약은 목요일까지 미뤄도 됩니다.
mr: आज स्पेकचा आढावा सर्वात महत्त्वाचा आहे; फ्लाइटची बुकिंग गुरुवारपर्यंत थांबू शकते.
ms: Semakan spesifikasi paling penting hari ini; penerbangan boleh menunggu hingga Khamis.
nl: Het nakijken van de specificatie is vandaag het belangrijkst; de vluchten kunnen tot donderdag wachten.
pl: Dziś najważniejsze jest przejrzenie specyfikacji; loty mogą poczekać do czwartku.
pt_br: A revisão da especificação é o mais importante hoje; os voos podem esperar até quinta-feira.
ro: Verificarea specificației este cel mai important lucru astăzi; zborurile pot aștepta până joi.
ru: Сегодня важнее всего проверить спецификацию; авиабилеты могут подождать до четверга.
th: วันนี้การทบทวนข้อกำหนดสำคัญที่สุด ส่วนเที่ยวบินรอถึงวันพฤหัสบดีได้
tr: Bugün en önemlisi teknik şartname incelemesi; uçuşlar Perşembe’ye kadar bekleyebilir.
uk: Сьогодні найважливіше перевірити специфікацію; авіаквитки можуть почекати до четверга.
ur: آج تصریحات کا جائزہ سب سے اہم ہے؛ پروازوں کی بکنگ جمعرات تک رک سکتی ہے۔
vi: Hôm nay việc xem lại đặc tả quan trọng nhất; vé máy bay có thể để đến thứ Năm.
zh_hans: 今天最要紧的是审阅规格，机票可以等到周四再订。
zh_hant: 今天最重要的是審閱規格書，訂機票可以等到星期四。

# widget.control.all_clear
source: All clear
ar: تم إنجاز كل شيء
bn: সব হয়ে গেছে
de: Alles erledigt
el: Όλα καθαρά
es: Todo al día
fa: همه انجام شد
fr: Tout est fait
he: הכול הושלם
hi: सब पूरा हो गया
id: Semua selesai
it: Tutto fatto
ja: すべて完了
ko: 모두 완료
mr: सर्व झाले
ms: Semua selesai
nl: Alles gedaan
pl: Wszystko zrobione
pt_br: Tudo em dia
ro: Totul rezolvat
ru: Всё сделано
th: เรียบร้อยหมดแล้ว
tr: Hepsi tamam
uk: Усе зроблено
ur: سب مکمل
vi: Đã xong hết
zh_hans: 全部完成
zh_hant: 全部完成

# widget.intent.today.open.title
source: Open Today
ar: فتح اليوم
bn: আজ খুলুন
de: Heute öffnen
el: Άνοιγμα του Σήμερα
es: Abrir Hoy
fa: باز کردن «امروز»
fr: Ouvrir Aujourd’hui
he: פתיחת "היום"
hi: आज खोलें
id: Buka Hari Ini
it: Apri Oggi
ja: 今日を開く
ko: 오늘 열기
mr: आज उघडा
ms: Buka Hari Ini
nl: Open Vandaag
pl: Otwórz „Dzisiaj”
pt_br: Abrir Hoje
ro: Deschidere Astăzi
ru: Открыть «Сегодня»
th: เปิดวันนี้
tr: Bugün sayfasını aç
uk: Відкрити «Сьогодні»
ur: "آج" کھولیں
vi: Mở Hôm nay
zh_hans: 打开“今天”
zh_hant: 開啟今天

# widget.intent.today.open.description
source: Opens Lorvex to Today.
ar: فتح Lorvex على شاشة اليوم.
bn: Lorvex খুলে সরাসরি আজকের স্ক্রিনে যায়।
de: Öffnet Lorvex bei „Heute“.
el: Ανοίγει το Lorvex στο «Σήμερα».
es: Abre Lorvex en Hoy.
fa: «امروز» را در Lorvex باز می‌کند.
fr: Ouvre Lorvex sur Aujourd’hui.
he: פותח את Lorvex ב"היום".
hi: Lorvex में “आज” खोलता है।
id: Membuka Lorvex ke Hari Ini.
it: Apre Lorvex su Oggi.
ja: Lorvexで今日の画面を開きます。
ko: Lorvex에서 오늘 화면을 엽니다.
mr: Lorvex उघडून थेट आजच्या स्क्रीनवर जाते.
ms: Membuka Lorvex pada Hari Ini.
nl: Opent Lorvex bij ‘Vandaag’.
pl: Otwiera „Dzisiaj” w Lorvex.
pt_br: Abre o Lorvex em Hoje.
ro: Deschide Lorvex la „Astăzi”.
ru: Открывает «Сегодня» в Lorvex.
th: เปิด Lorvex ไปยังวันนี้
tr: Lorvex’i Bugün sayfasında açar.
uk: Відкриває «Сьогодні» в Lorvex.
ur: "آج" میں Lorvex کھولتا ہے۔
vi: Mở Lorvex đến Hôm nay.
zh_hans: 在 Lorvex 中打开“今天”。
zh_hant: 開啟 Lorvex 並前往今天。

# widget.day.left
source: %lld left today
ar: %lld متبقية اليوم
bn: আজ %lldটি বাকি
de: %lld heute übrig
el: Απομένουν %lld σήμερα
es: %lld pendientes hoy
fa: %lld باقی‌مانده امروز
fr: %lld restantes aujourd’hui
he: נותרו %lld להיום
hi: आज %lld बाकी
id: %lld tersisa hari ini
it: %lld rimaste oggi
ja: 今日の残り%lld件
ko: 오늘 %lld개 남음
mr: आज %lld शिल्लक
ms: %lld berbaki hari ini
nl: %lld over vandaag
pl: Zostało: %lld
pt_br: %lld restantes hoje
ro: %lld rămase astăzi
ru: Осталось: %lld
th: วันนี้เหลือ %lld
tr: Bugün %lld kaldı
uk: Ще %lld
ur: آج %lld باقی
vi: Còn %lld hôm nay
zh_hans: 今天还剩 %lld 项
zh_hant: 今天剩下 %lld 個
